{
  "start_healing": "Beginne deine Heilreise und lass dich führen",
  "book_free_consultation": "Buche dein kostenloses Kennenlerngespräch",
  "link_consultation": "https://calendly.com/joannacwalina/kennenlerngespraech",
  "services_title": "Du bist hier richtig, wenn du...",
  "services": [
    "emotionale Schmerzen heilen willst",
    "Unterstützung bei der Bewältigung von Krankheiten brauchst",
    "körperliche und mentale Blockaden lösen möchtest",
    "bereit bist dich von der Vergangenheit zu lösen",
    "endlich in deine Kraft kommen willst",
    "deine Selbstheilungskräfte aktivieren möchtest",
    "eine tiefere Verbindung zu dir selbst suchst",
    "glücklicher und leichter durchs Leben gehen willst"
  ],
  "services_subtitle": "...das alles kannst du mit einer Energiebehandlung in die Heilung bringen",
  "what_healing_session": "Was ist eine Energiebehandlung?",
  "healing_session_description": "Eine Energiebehandlung ist eine ganzheitliche Praxis, die den Energiefluss in deinem Körper durch heilsame Frequenzen harmonisiert und stärkt. Mit sanfter Berührung oder sogar ohne direkten Kontakt werden energetische Blockaden identifiziert und gelöst. Diese liebevolle Methode unterstützt dein körperliches, emotionales, mentales und spirituelles Wohlbefinden, indem sie deine natürlichen Selbstheilungskräfte aktiviert und dein Energiesystem ins Gleichgewicht bringt.",
  "energy_session_titel": "1:1 Heilreise",
  "energy_session_description": "In meiner 1:1 Begleitung, lade ich dich ein, Energiebehandlungen und Coaching, sowie Innere Kind Arbeit, zu erleben. Jede Sitzung ist individuell und es kann intuitiv entschieden werden, ob Coaching, Energiearbeit oder beide im Vordergrund stehen sollen. Auf unserer gemeinsamen Heilreise kannst du Licht, Liebe und göttliche Energie in Fülle spüren. Ich richte mich nach den aktuellen Bedürfnissen deines Körpers und channele genau das, was in diesem Moment am meisten gebraucht wird, um energetische Blockaden zu lösen und tiefgehende Heilung zu fördern.",
  "energy_session_price": "Energieausgleich:",
  "energy_session_duration": "75 € / 1,5 Stunden",
  "energy_session_location": "Orte:",
  "book_session_button": "Buche deine Heilreise",
  "link_session": "https://calendly.com/joannacwalina/1-1-heilreise",
  "about_me": "Über mich",
  "about_me_description": "Hi, ich bin Joanna, spirituelle Begleiterin. Ich habe meine eigene Heilung in der Spiritualität gefunden. Nachdem ich selbst schwer erkrankte und mir die konventionelle Medizin keine Lösung bieten konnte, begann ich, alternative Heilmethoden zu erkunden. Unter den vielen verschiedenen Ansätzen fand ich meine tiefe Liebe zur Energiearbeit. Diese transformative Methode hat mein Leben komplett verändert und zu meiner Gesundung geführt. Nach einem Jahr intensiven Lernens und persönlichen Praktizierens haben mich meine spirituellen Führer ermutigt, meine Gabe mit anderen zu teilen. Energiearbeit ist zu meinem Lebensstil geworden, den ich jedem empfehle, der sich in sein Leben verlieben möchte.",
  "quote": "“Öffne dich für die Wunder des Lebens und entdecke die transformative Kraft der Energiearbeit.”",
  "additional_offers": "Weitere Angebote von mir:",
  "other_services_list": [
    "Fernbehandlung",
    "Innere Kind Arbeit",
    "Das Zurückholen von Seelenanteilen",
    "Das Clearing von Menschen, Sachen und Räumen",
    "Die Öffnung des 3. Auges",
    "Schutz und Segen",
    "Beruhigung auf allen Ebenen",
    "Heilreise in Gruppen"
  ],
  "pricing": {
    "coaching": "Coaching (Innere Kind Arbeit):",
    "coachingPrice": "55 € / 1 Stunde",
    "clearing": "Ein Clearing über die Ferne:",
    "clearingPrice": "35 €"
  },
  "contact": "Kontakt",
  "footer_contact_me": "Wenn du eine Heilreise buchen möchtest oder weitere Fragen hast, kannst du mich gerne kontaktieren oder direkt über den Kalenderlink eine Behandlung buchen:",
  "calendar_link": "Kalenderlink",
  "imprint": "Impressum",
  "privacy_policy": "Datenschutz"
}
