{
  "start_healing": "Begin your healing journey",
  "book_free_consultation": "Book a Free Consultation",
  "link_consultation": "https://calendly.com/joannacwalina/free-consultation",
  "services_title": "You are in the right place if you want to...",
  "services": [
    "heal your emotional pain",
    "need support in dealing with illnesses",
    "release physical and mental blockages",
    "are ready to let go of the past",
    "finally step into your power",
    "activate your self-healing abilities",
    "seek a deeper connection with yourself",
    "live a happier and lighter life"
  ],
  "services_subtitle": "...you can bring all of this into healing with an energy healing session",
  "what_healing_session": "What is an energy healing session?",
  "healing_session_description": "An energy healing session is a holistic practice that harmonizes and strengthens the energy flow in your body through healing frequencies. With gentle touch or even without direct contact, energetic blockages are identified and resolved. This loving method supports your physical, emotional, mental, and spiritual well-being by activating your natural self-healing abilities and balancing your energy system.",
  "energy_session_titel": "1:1 Healing Journey",
  "energy_session_description": "In my 1:1 guidance, I invite you to experience energy healing session, coaching, and inner child work. Each session is unique, and we can intuitively decide whether coaching, energy work, or both should take the lead. On our shared healing journey, you can feel the abundance of light, love, and divine energy. I align with the current needs of your body and channel exactly what is most needed in that moment to resolve energetic blockages and promote deep healing.",
  "energy_session_price": "Price:",
  "energy_session_duration": "€75 / 1.5 hours",
  "energy_session_location": "Locations:",
  "book_session_button": "Book your healing journey",
  "link_session": "https://calendly.com/joannacwalina/energy-healing-session",
  "about_me": "About Me",
  "about_me_description": "Hi, I'm Joanna, a spiritual body and soul healer. I discovered my own healing through spirituality. After falling seriously ill and finding no solution from conventional medicine, I began exploring alternative healing methods. Among the many approaches, I discovered my deep love for energy work. This transformative method completely changed my life and led to my recovery. After a year of intense learning and personal practice, my spiritual guides encouraged me to share my gift with others. Energy work has become my lifestyle, and I recommend it to anyone who wants to fall in love with life.",
  "quote": "“Open yourself to the miracles of life and discover the transformative power of energy work.”",
  "additional_offers": "Other services I offer:",
  "other_services_list": [
    "Remote energy healing sessions",
    "Inner child work",
    "Calling back the missing parts of your soul",
    "Clearing people, objects and spaces",
    "Opening the third eye",
    "Protection and blessing",
    "Calming on all levels",
    "Group healing journey"
  ],
  "pricing": {
    "coaching": "Coaching (Inner child work):",
    "coachingPrice": "€55 / 1 hour",
    "clearing": "A remote clearing:",
    "clearingPrice": "€35"
  },
  "contact": "Contact",
  "footer_contact_me": "If you would like to book a healing journey or have further questions, feel free to contact me or directly book a session via the calendar link:",
  "calendar_link": "Calendar Link",
  "imprint": "Imprint",
  "privacy_policy": "Privacy Policy"
}
